export const roomArray = [
  {
    number: 1,
    emotion: '분노',
    explain:
      '베토벤의 론도 카프리치노(잃어버린 동전에 대한 분노)와 같이 분노의 감정을 느낀다면 참여해주세요',
  },
  {
    number: 2,
    emotion: '슬픔',
    explain:
      '베토벤의 론도 카프리치노(잃어버린 동전에 대한 분노)와 같이 분노의 감정을 느낀다면 참여해주세요',
  },
  {
    number: 3,
    emotion: '행복',
    explain:
      '베토벤의 론도 카프리치노(잃어버린 동전에 대한 분노)와 같이 분노의 감정을 느낀다면 참여해주세요',
  },
  {
    number: 4,
    emotion: '지루함',
    explain:
      '베토벤의 론도 카프리치노(잃어버린 동전에 대한 분노)와 같이 분노의 감정을 느낀다면 참여해주세요',
  },
  {
    number: 5,
    emotion: '부끄러움',
    explain:
      '베토벤의 론도 카프리치노(잃어버린 동전에 대한 분노)와 같이 분노의 감정을 느낀다면 참여해주세요',
  },
  {
    number: 6,
    emotion: '놀램',
    explain:
      '베토벤의 론도 카프리치노(잃어버린 동전에 대한 분노)와 같이 분노의 감정을 느낀다면 참여해주세요',
  },
]
